{
  "New_Smart_Holding" : "New Smart Holding Co.",
  
  "home": "home",
  "aboutus" : "about us",
  "companies": "companies",
  "careers" : "careers",
  "contactus" : "contact us",

  "callus" : "Call Us Now :",
  "aviation_tickets" : "Aviation Tickets",
  "hotel_reservation" : "Hotel Reservation",
  "VIP_service" : "VIP Service",
  "honeymoon_planning_service" : "Honeymoon Planning Service",
  "aviation_tickets_brief" : "NewSmart Travel is always planning to satisfy all levels of booking International and domestic flights with the lowest ticket price, and we provide the best services Best prices on all airlines in which we are agents for all lines We are also a member of IATA.",
  "hotel_reservation_brief" : "NewSmart Travel is always planning to satisfy all levels of booking Featured hotels within Egypt and all over the world we also provide the best Services at the best prices in all hotels to provide the best services to customers Provide all the information needed by both restaurants and shobeng markets and means Transport and others.",
  "VIP_service_brief" : "VIP service reception and farewell from all ports of the Arab Republic of Egypt",
  "honeymoon_planning_service_brief" : "honeymoon planning services that will customize your ideal itinerary from the inspiration phase down to that final, romantic meal.",
  "domestic" : "Domestic",
  "foreign" : "Foreign",
  "arab" : "Arab",
  "religious" : "Religious",
  "all" : "All",
  "starting_from" : "Starting From",
  "packages_brief" : "Best 2019 packages where people love to stay!",
  "our_company_brief" : "NewSmart Travel is the independent and local arm of New Smart Holding Group and one of its largest companies in the world of domestic tourism And the aim of its establishment is to spread inside and outside Egypt and not the target Including profitability, but the goal is to be present in all Arab and international markets Member of the Chamber of Companies and Agencies Travel and Tourism.",
  
  "more_info" : "FOR MORE INFORMATION",
  "book_now" : "Book Now",
  "name" : "Name",
  "email" : "Email",
  
  "phone_number" : "Phone Number",
  "subject" : "Subject",
  "comment" : "Comment",
  "contact_form" : "Contact Form",
  "contact_info" : "Contact Info",
  "send_my_comment" : "Send My Comment",

  "honor_title" : "Honor the details.",
  "honor_sub_title" : "We bring your products or services across in ways that make people feel good as they engage with your business",

  "our_projects" : "our projects",
  "our_companies" : "our companies",
  "our_mission" : "our mission",
  "our_vision" : "our vision",

  "our_mission_message" : "We are a team that creates unique and socially responsible travel experiences, providing services beyond expectations.",
  "our_vision_message" : "To strengthen our position as the leading tourism company providing quality, creative, innovative, competitive and socially responsible services in the region.",

  "careers_details1" : "If Interested To Join The Leading Company In The Field Of Real Estate Consultancy, Now Is Your Chance… , Join the Real Estate Experts Join the Real Estate Experts Join the Real Estate Experts Join the Real Estate Experts",
  "careers_details2" : "If Interested To Join The Leading Company In The Field Of Real Estate Consultancy, Now Is Your Chance…  , Join the Real Estate Experts Join the Real Estate Experts Join the Real Estate Experts Join the Real Estate Experts",
  "upload" :"upload CV",

  "we_love":"We love your feedback",
  "we_take":"We take provide in delivering Intelligent Designs and Engaging Experiences for clients all over the World.",


  "footer_copyrights" : "Copyright Karim Hedwan. All Right Reserved. 2019",
  "address" : "Address",
  "address_details" : "9870 St Vincent Place, Glasgow, DC 45 Fr 45.",
  "footer_telephone" : "Telephone: +1 800 603 6035",
  "footer_fax" : "FAX: +1 800 889 9898",
  "footer_email" : "E-mail: mail@newsmarttravel.com"
 
}